Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.646815b94145
source: AI 全身バランス
ar_sa: الذكاء الاصطناعي توازن الجسم كله
ca: AI equilibri de tot el cos
cs: AI – celková rovnováha
da: AI-baseret helkropsanalyse
de_de: KI-Gesamtüberblick
el: Ολοκληρωμένη ανάλυση με τεχνητή νοημοσύνη
en_au: AI Full Body Balance
es_es: Equilibrio corporal basado en IA
fi: Kokonaisvaltainen tasapainon seuranta
fr_ca: Équilibre corporel grâce à l'IA
gu: AI સંપૂર્ણ શરીરનું સંતુલન
he: איזון גוף באמצעות AI
hi: एआई संपूर्ण संतुलन
hr: AI za sveobuhvatan balans
hu: Teljes test egyensúlyt biztosító AI
id: Keseimbangan tubuh berdasarkan AI
it: Equilibrio del corpo grazie all'IA
ko: AI 전체 균형
mr: एआय (कृत्रिम बुद्धिमत्ता) संपूर्ण शरीराचे संतुलन
ms: Keseimbangan seluruh badan berdasarkan AI
nl_nl: AI voor een complete balans
no: AI-basert helsebalanse
pl: Analiza całego ciała dzięki AI
pt_br: Equilíbrio corporal com IA
pt_pt: Equilíbrio corporal com IA
ro: Echilibru corporal, bazat pe inteligență artificială
ru: Оптимизация физической формы с помощью ИИ
sk: Inteligentný systém na optimalizáciu celkového zdravia
sl: AI za celostno ravnotežje
sv: AI-baserad helkroppskontroll
ta: AI முழு உடல் சமநிலை
te: AI మొత్తం శరీర సమతుల్యత
th: การปรับสมดุลร่างกายโดย AI
tr: Yapay zeka ile genel denge
uk: AI для оцінки загального балансу тіла.
vi: Cân bằng toàn thân bằng AI
zh_hans: AI 全身平衡
zh_hant: AI 全身平衡

# health_meals_body_ai.65a30f6f427a
source: 保存した記憶はありません
ar_sa: لا أتذكر حفظه
ca: No recordo haver-lo guardat
cs: Nemám žádné uložené vzpomínky.
da: Jeg har ikke gemt noget.
de_de: Ich habe keine gespeicherten Erinnerungen.
el: Δεν έχετε αποθηκεύσει καμία μνήμη.
en_au: No saved memory
es_es: No tengo ninguna memoria guardada
fi: Et ole tallentanut mitään.
fr_ca: Aucune mémoire sauvegardée.
gu: મારી પાસે કોઈ સાચવેલો મેમરી નથી.
he: אין לי זיכרון שנשמר
hi: सेव की गई कोई भी याद नहीं है
hr: Nemam spremljena se sjećanja
hu: Nincs mentett emlékezet.
id: Tidak ada data yang tersimpan
it: Non ho salvato nulla
ko: 저장된 기억은 없습니다.
mr: साठवलेला डेटा उपलब्ध नाही
ms: Saya tidak mempunyai ingatan yang disimpan
nl_nl: Ik heb geen herinneringen opgeslagen.
no: Jeg har ikke lagret noe minne
pl: Nie mam żadnych zapisanych wspomnień.
pt_br: Não tenho nenhuma memória guardada.
pt_pt: Não tenho nenhuma memória guardada.
ro: Nu am salvat nimic.
ru: Нет сохраненных данных.
sk: Nemám uložené žiadne spomienky.
sl: Nimate shranjenih spominov
sv: Jag har inte sparat någon information
ta: சேமித்த நினைவகம் இல்லை
te: సేవ్ చేసిన జ్ఞాపకాలు లేవు
th: ไม่มีข้อมูลที่บันทึกไว้
tr: Kaydedilmiş bir anınız yok.
uk: У мене немає збережених спогадів
vi: Tôi không nhớ đã lưu gì.
zh_hans: 没有保存的记忆
zh_hant: 没有保存的记忆

# health_meals_body_ai.65d6f899ad2f
source: 3回以上記録された種目に明確な停滞候補はありません。
ar_sa: ولا يوجد مرشح واضح للركود في الأحداث المسجلة ثلاث مرات أو أكثر.
ca: No hi ha candidats clars a l'estancament en els esdeveniments enregistrats tres o més vegades.
cs: Neexistuje žádný jasný návrh pro zastavení u cviků, které byly zaznamenány více než 3krát.
da: Der er ingen klare forslag til stagnation for øvelser, der er registreret 3 gange eller flere.
de_de: Es gibt keine eindeutigen Stagnationsmöglichkeiten für Übungen, die mehr als 3 Mal erfasst wurden.
el: Δεν υπάρχουν σαφείς προτάσεις παύσης για τα είδη που έχουν καταγραφεί 3 φορές ή περισσότερες.
en_au: There are no clear stagnation candidates for exercises recorded more than 3 times.
es_es: No hay candidatos claros para detenerse en los ejercicios que se han registrado más de 3 veces.
fi: Ei ole selkeää pysähdysvaihtoehtoa harjoituksiin, joita on kirjattu yli 3 kertaa.
fr_ca: Il n'y a pas d'arrêt clair pour les exercices enregistrés au moins 3 fois.
gu: જે કસરતો 3 વારથી વધુ વખત નોંધાયેલ છે, તેમાં કોઈ સ્પષ્ટ અવરોધ નથી.
he: אין תרגילים שהוקלטו יותר מ-3 פעמים, כך שאין אפשרות ברורה להשהיה.
hi: ऐसे अभ्यासों में स्पष्ट रूप से कोई रुकावट नहीं है जिन्हें 3 या अधिक बार दर्ज किया गया है।
hr: Ne postoji jasna točka stagnacije za vježbe koje su zabilježene više od 3 puta.
hu: Nincs egyértelmű lelassulási lehetőség a 3 alkalomnál többet rögzített edzések esetében.
id: Tidak ada opsi berhenti yang jelas untuk item yang tercatat lebih dari 3 kali.
it: Non ci sono opzioni chiare per rimanere fermi in nessuno degli esercizi registrati più di 3 volte.
ko: 3회 이상 기록된 운동에는 명확한 정체 구간이 없습니다.
mr: ज्या व्यायामांची 3 किंवा अधिक वेळा नोंद आहे, त्यांच्यासाठी कोणताही निश्चित पर्याय नाही.
ms: Tidak ada senaman yang telah direkodkan lebih daripada 3 kali, jadi tidak ada pilihan yang jelas untuk berhenti.
nl_nl: Er zijn geen duidelijke stagnatie-opties voor oefeningen die meer dan 3 keer zijn geregistreerd.
no: Det er ingen klare stagnasjonsforslag for øvelser som er registrert 3 eller flere ganger.
pl: Nie ma wyraźnych punktów stagnacji dla ćwiczeń, które zostały zarejestrowane co najmniej 3 razy.
pt_br: Não há opções claras de pausa para exercícios registrados mais de 3 vezes.
pt_pt: Não há opções claras de pausa para exercícios registrados mais de 3 vezes.
ro: Nu există exerciții în care a fost înregistrat de cel puțin 3 ori.
ru: Нет четких вариантов для остановки, если упражнение было записано более 3 раз.
sk: Pre žiadny z cvikov, ktoré boli zaznamenané viac ako 3-krát, neexistuje jasná možnosť zastavenia.
sl: Za te, ki so zabeležene več kot 3krat, ni jasne možnosti zamrznitve.
sv: Det finns inga tydliga stagnationstillfällen för övningar som har registrerats 3 gånger eller fler.
ta: 3 முறைக்கு மேல் பதிவு செய்யப்பட்ட பயிற்சிகளில், தெளிவான முன்னேற்றத்திற்கான வாய்ப்புகள் இல்லை.
te: 3 సార్లు లేదా అంతకంటే ఎక్కువ నమోదు చేసిన వ్యాయామాలకు స్పష్టమైన ఆగిపోయే అవకాశం లేదు.
th: ไม่มีรายการที่บันทึกมากกว่า 3 ครั้ง
tr: 3 veya daha fazla kez kaydedilmiş egzersizlerde belirgin bir ilerleme yok.
uk: Немає чітких варіантів зупинки для вправ, які були записані 3 або більше разів.
vi: Không có bài tập nào được ghi lại hơn 3 lần, nên không có lựa chọn thay thế rõ ràng.
zh_hans: 已经记录了3次以上的运动，没有明显的停滞点。
zh_hant: 對於超過3次的運動，沒有明顯的停滯點。

# health_meals_body_ai.6622f6b6d24f
source: 商品
ar_sa: المنتج
ca: producte
cs: Produkt
da: Produkt
de_de: Produkt
el: Προϊόν
en_au: Item
es_es: Producto
fi: Tuote
fr_ca: Produit
gu: ઉત્પાદન
he: מוצר
hi: उत्पाद
hr: Proizvod
hu: Termék
id: Produk
it: Prodotto
ko: 상품
mr: उत्पादन
ms: Produk
nl_nl: Product
no: Produkt
pl: Produkt
pt_br: Produto
pt_pt: Produto
ro: Produs
ru: Товар
sk: Produkt
sl: Proizvod
sv: Produkt
ta: பொருள்
te: ఉత్పత్తి
th: สินค้า
tr: Ürün
uk: Продукт
vi: Sản phẩm

# health_meals_body_ai.6867358ace30
source: {{value1}}の参照情報
ar_sa: المعلومات المرجعية لـ {{value1}}
ca: Informació de referència per a {{value1}}
cs: Reference od {{value1}}
da: {{value1}} - Referencetekst
de_de: Referenzinformationen für {{value1}}
el: Πληροφορίες αναφοράς για το {{value1}}
en_au: {{value1}} reference information.
es_es: Información de referencia para {{value1}}.
fi: {{value1}}:n viittaavat tiedot
fr_ca: Informations de référence pour {{value1}}.
gu: {{value1}} માટે સંદર્ભ માહિતી
he: מידע רלוונטי ל-{{value1}}
hi: {{value1}} से संबंधित जानकारी
hr: Informacije za referencu o {{value1}}
hu: {{value1}}-nek szóló referenciainformációk
id: Informasi referensi {{value1}}
it: Informazioni di riferimento per {{value1}}.
ko: {{value1}} 참조 정보
mr: {{value1}} संबंधित माहिती
ms: Maklumat rujukan untuk {{value1}}
nl_nl: Referentie-informatie voor {{value1}}
no: {{value1}} sin referanseinformasjon
pl: Informacje referencyjne dla {{value1}}.
pt_br: Informações de referência para {{value1}}.
pt_pt: Informações de referência para {{value1}}.
ro: Informații referitoare la valoarea {{value1}}
ru: Информация для справки {{value1}}
sk: Referenčné informácie pre {{value1}}
sl: Referenčne informacije za {{value1}}
sv: {{value1}} - Referensinformation
ta: {{value1}} குறித்த தகவல்கள்
te: {{value1}} యొక్క సూచన సమాచారం
th: ข้อมูลอ้างอิงของ {{value1}}
tr: {{value1}}'in referans bilgileri
uk: Інформація для посилання на {{value1}}
vi: Thông tin tham chiếu cho {{value1}}
zh_hans: {{value1}} 参考信息
zh_hant: {{value1}} 參考資訊

# health_meals_body_ai.6917e81df8db
source: {{value1}}セットの平均安定度は {{value2}}% です。
ar_sa: متوسط الاستقرار لمجموعة {{value1}} هو {{value2}}%.
ca: L'estabilitat mitjana del conjunt {{value1}} és {{value2}}%.
cs: Průměrná stabilita pro sadu {{value1}} je {{value2}}%.
da: Den gennemsnitlige stabilitet for {{value1}} er {{value2}}%.
de_de: Der Durchschnitt der Stabilität für {{value1}} beträgt {{value2}}%.
el: Η μέση σταθερότητα για το σύνολο {{value1}} είναι {{value2}}%.
en_au: The average stability of {{value1}} sets is {{value2}}%.
es_es: La estabilidad promedio del conjunto {{value1}} es del {{value2}}%.
fi: Arvon {{value1}} keskimääräinen vakaus on {{value2}}%
fr_ca: La moyenne de stabilité pour {{value1}} est de {{value2}}%.
gu: {{value1}} સેટની સરેરાશ સ્થિરતા {{value2}}% છે.
he: הממוצע של הסטים של {{value1}} הוא {{value2}}%.
hi: {{value1}} सेट का औसत स्थिरता {{value2}}% है।
hr: Prosječna stabilnost za {{value1}} je {{value2}}%.
hu: {{value1}} adagot tartalmazó átlagos stabilitás {{value2}}%.
id: Rata-rata stabilitas untuk {{value1}} adalah {{value2}}%.
it: La media della stabilità del set {{value1}} è del {{value2}}%.
ko: {{value1}} 세트의 평균 안정도는 {{value2}}% 입니다.
mr: {{value1}} च्या सेटचा सरासरी स्थिरता दर {{value2}}% आहे.
ms: Nilai purata untuk {{value1}} ialah {{value2}}%.
nl_nl: De gemiddelde stabiliteit van {{value1}}-sets is {{value2}}%.
no: Gjennomsnittlig stabilitet for {{value1}}-sett er {{value2}}%.
pl: Średnia stabilność zestawu {{value1}} wynosi {{value2}}%.
pt_br: A média de estabilidade para {{value1}} é {{value2}}%.
pt_pt: A média de estabilidade para {{value1}} é {{value2}}%.
ro: Media stabilității pentru setul {{value1}} este de {{value2}}%.
ru: Средняя стабильность для набора "{{value1}}" составляет {{value2}}%.
sk: Priemerová stabilita série {{value1}} je {{value2}}%.
sl: Povprečna stabilnost nastavka {{value1}} je {{value2}}%.
sv: Genomsnittlig stabilitet för {{value1}} är {{value2}}%.
ta: {{value1}}-ன் சராசரி நிலைத்தன்மை {{value2}}% ஆகும்.
te: {{value1}} సెట్ల యొక్క సగటు స్థిరత్వం {{value2}}% ఉంటుంది.
th: ค่าเฉลี่ยของชุด {{value1}} คือ {{value2}}%
tr: {{value1}} set'in ortalama istikrarı %{{value2}}'dir.
uk: Середня стабільність набору {{value1}} становить {{value2}}%.
vi: {{value1}} Độ ổn định trung bình của bộ là {{value2}}%
zh_hans: {{value1}}套产品的平均稳定性为 {{value2}}%。
zh_hant: {{value1}}組的平均穩定度為 {{value2}}%。

# health_meals_body_ai.6920fd3d3872
source: 撮影セット
ar_sa: مجموعة اطلاق النار
ca: conjunt de tir
cs: Nastavení záznamu
da: Optagelsessæt
de_de: Aufnahmeset
el: Σύνολο λήψης φωτογραφιών
en_au: Capture Set
es_es: Conjunto de captura
fi: Kuvaussarja
fr_ca: Enregistrement de série
gu: ફોટોગ્રાફ સેટ
he: סט צילום
hi: रिकॉर्डिंग सेट
hr: Paket za snimanje
hu: Rögzítési beállítások
id: Set Foto
it: Imposta foto
ko: 촬영 세트
mr: फोटो सेट
ms: Set Rekaman
nl_nl: Fotosequentie
no: Bildeinnstilling
pl: Ustawienie zdjęcia
pt_br: Configuração de foto
pt_pt: Configuração de foto
ro: Set de înregistrări
ru: Набор для фотосъемки
sk: Nastavenie pre nahrávanie
sl: Nastavitve za snemanje
sv: Fotograferingsuppsättning
ta: புகைப்பட தொகுப்பு
te: ఫోటో సెట్
th: ชุดการถ่ายภาพ
tr: Fotoğraf Seti
uk: Набір для фотографування
vi: Bộ chụp ảnh
zh_hans: 拍摄组
zh_hant: 拍攝組

# health_meals_body_ai.69f2ab157759
source: 歩数: {{value1}}
ar_sa: الخطوات: {{value1}}
ca: Passos: {{value1}}
cs: Počet kroků: {{value1}}
da: Skridt: {{value1}}
de_de: Schritte: {{value1}}
el: Βήματα: {{value1}}
en_au: Steps: {{value1}}
es_es: Pasos: {{value1}}
fi: Askelmäärä: {{value1}}
fr_ca: Nombre de pas : {{value1}}
gu: પગલાં: {{value1}}
he: מספר צעדים: {{value1}}
hi: पैरों की संख्या: {{value1}}
hr: Broj koraka: {{value1}}
hu: Lépések: {{value1}}
id: Langkah: {{value1}}
it: Passi: {{value1}}
ko: 걸음 수: {{value1}}
mr: पाय: {{value1}}
ms: Jumlah langkah: {{value1}}
nl_nl: Aantal stappen: {{value1}}
no: Skritt: {{value1}}
pl: Kroki: {{value1}}
pt_br: Passos: {{value1}}
pt_pt: Passos: {{value1}}
ro: Pas: {{value1}}
ru: Шаги: {{value1}}
sk: Počet krokov: {{value1}}
sl: Število korakov: {{value1}}
sv: Steg: {{value1}}
ta: படி: {{value1}}
te: దూరం: {{value1}}
th: จำนวนก้าว: {{value1}}
tr: Adım sayısı: {{value1}}
uk: Кроки: {{value1}}
vi: Số bước: {{value1}}
zh_hans: 步数: {{value1}}
zh_hant: 步数: {{value1}}

# health_meals_body_ai.6a08e330f48e
source: 商品を保存できませんでした。
ar_sa: لا يمكن حفظ المنتج.
ca: No s'ha pogut desar el producte.
cs: Nemohu uložit produkt.
da: Kunne ikke gemme produktet.
de_de: Es konnte kein Produkt gespeichert werden.
el: Δεν ήταν δυνατή η αποθήκευση του προϊόντος.
en_au: Could not save item.
es_es: No se pudo guardar el producto.
fi: Tuotetta ei voitu tallentaa.
fr_ca: Impossible de sauvegarder le produit.
gu: ઉત્પાદનને સાચવી શકાય નથી.
he: לא ניתן לשמור את המוצר.
hi: उत्पाद को सहेज नहीं सका।
hr: Nema mogućnosti spremanja proizvoda.
hu: Nem sikerült a termék mentése.
id: Tidak dapat menyimpan produk.
it: Impossibile salvare il prodotto.
ko: 상품을 저장할 수 없습니다.
mr: उत्पादन जतन करता आले नाही.
ms: Tidak dapat menyimpan produk.
nl_nl: Kon het product niet opslaan.
no: Kunne ikke lagre produkt.
pl: Nie udało się zapisać produktu.
pt_br: Não foi possível salvar o produto.
pt_pt: Não foi possível salvar o produto.
ro: Nu am putut salva produsul.
ru: Не удалось сохранить товар.
sk: Nepodarilo sa uložiť produkt.
sl: Nismo uspešni pri shranjevanju izdelka.
sv: Det gick inte att spara produkten.
ta: பொருளைச் சேமிக்க முடியவில்லை.
te: ఉత్పత్తిని సేవ్ చేయలేకపోయాము.
th: ไม่สามารถบันทึกสินค้าได้
tr: Ürünü kaydedemedi.
uk: Не вдалося зберегти продукт.
vi: Không thể lưu sản phẩm.
zh_hans: 无法保存商品。
zh_hant: 无法保存商品。

# health_meals_body_ai.6a0da3609e1e
source: {{value1}}/{{value2}}回
ar_sa: مرات {{value1}}/{{value2}}
ca: {{value1}}/{{value2}} vegades
cs: {{value1}}/{{value2}}krát
da: {{value1}}/{{value2}} gange
de_de: {{value1}}/{{value2}} Mal
el: {{value1}}/{{value2}} φορές
en_au: {{value1}}/{{value2}} times
es_es: {{value1}}/{{value2}} veces
fi: {{value1}}/{{value2}} kertaa
fr_ca: {{value1}}/{{value2}} fois
gu: {{value1}}/{{value2}} વખત
he: {{value1}}/{{value2}} פעמים
hi: {{value1}}/{{value2}} बार
hr: {{value1}}/{{value2}} puta
hu: {{value1}}/{{value2}} alkalom
id: {{value1}}/{{value2}} kali
it: {{value1}}/{{value2}} volte
ko: {{value1}}/{{value2}}회
mr: {{value1}}/{{value2}} वेळा
ms: {{value1}}/{{value2}} kali
nl_nl: {{value1}}/{{value2}} keer
no: {{value1}}/{{value2}} ganger
pl: {{value1}}/{{value2}} razy
pt_br: {{value1}}/{{value2}} vezes
pt_pt: {{value1}}/{{value2}} vezes
ro: {{value1}}/{{value2}}
ru: {{value1}}/{{value2}} раз
sk: {{value1}}/{{value2}}krát
sl: {{value1}}/{{value2}}krat
sv: {{value1}}/{{value2}} gånger
ta: {{value1}}/{{value2}} முறை
te: {{value1}}/{{value2}} సార్లు
th: {{value1}}/{{value2}} ครั้ง
tr: {{value1}}/{{value2}} kez
uk: {{value1}}/{{value2}} разів
vi: {{value1}}/{{value2}} lần
zh_hans: {{value1}}/{{value2}}次
zh_hant: {{value1}}/{{value2}}次

# health_meals_body_ai.6ac95b24ca1e
source: 保存した記憶
ar_sa: الذكريات المحفوظة
ca: records guardats
cs: Uložené vzpomínky
da: Gemt hukommelse
de_de: Gespeicherte Erinnerungen
el: Αποθηκευμένες μνήμες
en_au: Saved memory
es_es: Memoria guardada
fi: Tallennettu muisti
fr_ca: Mémoire sauvegardée
gu: સાચવેલો મેમરી
he: זיכרון שנשמר
hi: सेव की गई यादें
hr: Spremljene se sjećanja
hu: Mentett emlékezet
id: Data yang tersimpan
it: Memoria salvata
ko: 저장된 기억
mr: साठवलेला डेटा
ms: Ingatan yang disimpan
nl_nl: Opgeslagen herinneringen
no: Lagret minne
pl: Zapisane wspomnienia
pt_br: Memória guardada
pt_pt: Memória guardada
ro: Memoria salvată
ru: Сохраненные данные
sk: Uložené spomienky
sl: Shranjene spomnine
sv: Sparad information
ta: சேமித்த நினைவகம்
te: సేవ్ చేసిన జ్ఞాపకాలు
th: ข้อมูลที่บันทึกไว้
tr: Kaydedilmiş anılar
uk: Збережені спогади
vi: Nhớ lại đã lưu
zh_hans: 保存的记忆
zh_hant: 保存的记忆

# health_meals_body_ai.6bf0f1539402
source: {{value1}}の下書き・{{value2}}
ar_sa: مسودة {{value1}}・{{value2}}
ca: Esborrany de {{value1}}・{{value2}}
cs: Návrh od {{value1}} a {{value2}}
da: Forslag til {{value1}} og {{value2}}
de_de: Entwurf von {{value1}} und {{value2}}
el: Προτάσεις του {{value1}} και {{value2}}
en_au: {{value1}} draft + {{value2}}.
es_es: Borrador de {{value1}} y {{value2}}.
fi: {{value1}}:n luonnos ja {{value2}}
fr_ca: Ébauche de {{value1}} et {{value2}}.
gu: {{value1}}નું ડ્રાફ્ટ અને {{value2}}
he: גרסה ראשונית של {{value1}} ו-{{value2}}
hi: {{value1}} का ड्राफ्ट और {{value2}}
hr: {{value1}} potpisani {{value2}}
hu: {{value1}}-nek szóló vázlat és {{value2}}
id: Draf {{value1}} dan {{value2}}
it: Bozza di {{value1}} e {{value2}}.
ko: {{value1}} 초안 및 {{value2}}
mr: {{value1}} आणि {{value2}} चा मसुदा
ms: Cadangan untuk {{value1}} dan {{value2}}
nl_nl: {{value1}} Opslaan · {{value2}}
no: {{value1}} sitt utkast og {{value2}}
pl: Propozycja {{value1}} oraz {{value2}}.
pt_br: Rascunho de {{value1}} e {{value2}}.
pt_pt: Rascunho de {{value1}} e {{value2}}.
ro: Propunerea lui {{value1}} și {{value2}}.
ru: Черновик {{value1}} и {{value2}}
sk: Návrh {{value1}} a {{value2}}
sl: Naslednji {{value1}} in {{value2}}
sv: ¶ Förslag: {{value1}} · {{value2}}
ta: {{value1}}மதிப்பு 1 ஐ சேமிக்கவும் · மதிப்பு 2{{value2}}
te: {{value1}} యొక్క ముసాయిదా మరియు {{value2}}
th: ร่างของ {{value1}} และ {{value2}}
tr: {{value1}}'in taslağı ve {{value2}}
uk: Черновик {{value1}} та {{value2}}
vi: «{{value1}}» - Dự kiến / «{{value2}}»
zh_hans: {{value1}} 草稿・{{value2}}
zh_hant: {{value1}} 草稿・{{value2}}

# health_meals_body_ai.6bfd0c245861
source: 登録済み商品を検索
ar_sa: البحث عن المنتجات المسجلة
ca: Cerca productes registrats
cs: Vyhledat uložené produkty
da: Søg efter registrerede produkter
de_de: Gespeicherte Produkte suchen
el: Αναζήτηση προϊόντων που έχουν καταγραφεί
en_au: Search for registered products
es_es: Buscar productos registrados
fi: Etsi rekisteröityjä tuotteita
fr_ca: Rechercher les produits enregistrés
gu: રજિસ્ટર્ડ વસ્તુઓ શોધો
he: חיפוש מוצרים רשומים
hi: पंजीकृत उत्पादों की खोज करें।
hr: Pretraživanje registriranih proizvoda
hu: Megjelenített termékeket kereshet
id: Mencari produk yang sudah terdaftar
it: Cerca prodotti salvati
ko: 등록된 상품 검색
mr: नोंद केलेल्या वस्तू शोधा
ms: Cari produk yang telah ditetapkan
nl_nl: Zoek naar geregistreerde producten
no: Søk etter registrerte produkter
pl: Wyszukaj zapisane produkty
pt_br: Pesquisar produtos registrados
pt_pt: Pesquisar produtos registrados
ro: Căutați produse înregistrate
ru: Поиск зарегистрированных продуктов
sk: Vyhľadať registrované produkty
sl: Iskanje dodanih izdelkov
sv: Sök efter sparade produkter
ta: பதிவு செய்யப்பட்ட பொருட்களைத் தேடவும்
te: రికార్డ్ చేసిన ఉత్పత్తులను శోధించండి
th: ค้นหาสินค้าที่บันทึกไว้
tr: Kaydedilmiş ürünleri ara
uk: Пошук зареєстрованих продуктів
vi: Tìm kiếm sản phẩm đã đăng ký
zh_hans: 搜索已注册商品
zh_hant: 搜尋已註冊商品

# health_meals_body_ai.6c03b0ffd290
source: 今日の活動量を反映
ar_sa: يعكس مستوى النشاط اليوم
ca: Reflecteix el nivell d'activitat actual
cs: Zobrazí vaši aktivitu dne
da: Reflekterer over din aktivitet i dag
de_de: Aktive heute widerspiegeln
el: Αναδείξτε την σημερινή σας δραστηριότητα
en_au: Reflects your activity for today
es_es: Refleja tu actividad de hoy
fi: Heijasta päivän aktiivisuutta
fr_ca: Refléter votre activité d'aujourd'hui
gu: આજેની પ્રવૃત્તિને પ્રતિબિંબિત કરો
he: הצגת הפעילות של היום
hi: आज की गतिविधि को दर्शाएं
hr: Reflektira današnji napor
hu: Napra vonatkozó aktivitás
id: Melihat aktivitas hari ini
it: Rifletti sull'attività di oggi
ko: 오늘의 활동량을 반영
mr: आजच्या हालचालींचा मागोवा घ्या
ms: Menunjukkan aktiviti hari ini
nl_nl: Reflecteert uw activiteit van vandaag
no: Reflekterer dagens aktivitetsnivå
pl: Odzwierciedl dzisiejszą aktywność
pt_br: Reflete sua atividade de hoje
pt_pt: Reflete sua atividade de hoje
ro: Reflectă activitatea de astăzi
ru: Отражает вашу сегодняшнюю активность
sk: Zobrazí vaše aktivity za daný deň
sl: Reflektira danšnjo aktivnost
sv: Reflektera över din dagliga aktivitet
ta: இன்றைய செயல்பாட்டின் அளவை பிரதிபலிக்கிறது
te: ఈ రోజు యొక్క కార్యాచరణను ప్రతిబింబిస్తుంది
th: แสดงกิจกรรมในวันนี้
tr: Günlük aktivite durumunu gösterir
uk: Відбиває вашу активність сьогодні
vi: Hiển thị mức hoạt động hôm nay
zh_hans: 反映今天的活动量
zh_hant: 反映今日的活动量

# health_meals_body_ai.6c466f96ae9a
source: 最初の値を記録すると、推移と目標差分を確認できます。
ar_sa: بمجرد تسجيل قيمك الأولية، يمكنك رؤية تقدمك وفارق الهدف.
ca: Un cop hàgiu registrat els vostres valors inicials, podreu veure el vostre progrés i la diferència d'objectius.
cs: Po prvním zaznamenání můžete sledovat změny a rozdíl oproti cíli.
da: Når du registrerer den første værdi, kan du se udviklingen og forskellen i forhold til dit mål.
de_de: Nach dem Aufzeichnen des ersten Wertes können Sie Veränderungen und Differenzen zu Ihren Zielen verfolgen.
el: Με την καταγραφή της πρώτης τιμής, μπορείτε να δείτε την εξέλιξη και τη διαφορά από τον στόχο σας.
en_au: Recording the initial value allows you to track progress and compare against your goals.
es_es: Al registrar el valor inicial, podrá ver la evolución y la diferencia con respecto al objetivo.
fi: Kun olet tallentanut ensimmäiset arvot, voit tarkistaa muutokset ja tavoiteerot.
fr_ca: En enregistrant la première valeur, vous pouvez suivre l'évolution et la différence par rapport à vos objectifs.
gu: પ્રથમ મૂલ્યને રેકોર્ડ કર્યા પછી, તમે ફેરફારો અને તમારા લક્ષ્યો વચ્ચેના તફાવતને જોઈ શકશો.
he: לאחר רישום הערך הראשוני, תוכלו לבדוק את השינויים וההפרשים ביחס למטרה.
hi: पहले मूल्य दर्ज करने पर, आप परिवर्तन और लक्ष्य अंतर देख सकते हैं।
hr: Kada zabilježite početne vrijednosti, možete vidjeti trendove i razliku između cilja.
hu: Ha rögzíti az első értéket, megtekintheti a változásokat és a célállomáshoz való különbséget.
id: Setelah mencatat nilai awal, Anda dapat melihat perubahan dan perbedaan target.
it: Registrando il valore iniziale, potrai visualizzare l'andamento e la differenza rispetto agli obiettivi.
ko: 초기 값을 기록하면 변화와 목표 차이를 확인할 수 있습니다.
mr: पहिला डेटा नोंदवल्यानंतर, तुम्ही प्रगती आणि ध्येयातील फरक पाहू शकता.
ms: Dengan mencatat nilai awal, anda boleh melihat perbezaan dan matlamat.
nl_nl: Door de eerste waarde op te slaan, kunt u de voortgang en het verschil met uw doel bekijken.
no: Når du registrerer den første verdien, kan du se endringer og forskjellen mot målet.
pl: Po zarejestrowaniu pierwszych wartości możesz sprawdzić zmiany i różnicę między obecną a docelową wartością.
pt_br: Ao registrar o primeiro valor, você poderá acompanhar a evolução e a diferença em relação à meta.
pt_pt: Ao registrar o primeiro valor, você poderá acompanhar a evolução e a diferença em relação à meta.
ro: Înregistrarea valorii inițiale vă permite să vedeți evoluția și diferența față de obiectiv.
ru: После записи первых значений можно отслеживать изменения и сравнивать с вашей целью.
sk: Po zaznamenaní prvých hodnôt môžete sledovať ich vývoj a rozdiel oproti cieľu.
sl: Ko zabeležite prvo vrednost, lahko spremljate spremembe in ciljne razlike.
sv: När du har registrerat de första värdena kan du se hur de förändras och jämföra med dina mål.
ta: முதல் மதிப்பைக் குறித்து, மாற்றங்களையும், இலக்கு வேறுபாட்டையும் பார்க்கலாம்.
te: మొదటి విలువను నమోదు చేసిన తర్వాత, మార్పులను మరియు లక్ష్య వ్యత్యాసాన్ని చూడవచ్చు.
th: เมื่อบันทึกค่าเริ่มต้น คุณสามารถตรวจสอบความเปลี่ยนแปลงและเปรียบเทียบกับเป้าหมาย
tr: İlk değerleri kaydettikten sonra, ilerlemeyi ve hedeflenen farkı görebilirsiniz.
uk: Після запису першої оцінки ви зможете відстежувати зміни та порівнювати з вашою ціллю.
vi: Sau khi ghi lại giá trị ban đầu, bạn có thể theo dõi sự thay đổi và chênh lệch so với mục tiêu.
zh_hans: 记录初始值后，您可以查看进展和目标差异。
zh_hant: 记录初始值后，可以查看进展和目标差异。
